Repository: pinewoods/branding
Catalog: branding/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Full Name *
pt_br: Nome Completo *

source: Phone
pt_br: Telefone

source: Message *
pt_br: Mensagem *

source: Please, insert your name.
pt_br: Por favor, insira seu nome.

source: Please, insert only numbers and the + character.
pt_br: Por favor, insira apenas números e o caractere +

source: Please, insert an e-mail.
pt_br: Por favor, insira um e-mail.

source: Please, insert a valid e-mail.
pt_br: Por favor, insira um e-mail válido.

source: Your message is empty.
pt_br: Sua mensagem está vazia.

source: Company
pt_br: Empresa

source: Home
pt_br: Início

source: About
pt_br: Sobre

source: About us
pt_br: Sobre nós

source: We are a brazilian company for developing Internet of Things technologies for manufactories, agriculture and small business.
pt_br: Nós somos uma startup brasileira de desenvolviemnto em tecnologias da Internet das Coisas para a indústria, agricultura e comércio.

source: Our background is cloud-based software development, connecting sensors, machines and platforms over Internet.
pt_br: Nosso background é desenvolvimento de software na nuvem, conectando sensores, máquinas e plataformas via Internet.

source: We believe that Education is the first step to build innovative ideas. We are passionated about share our knowledge and experience.
pt_br: Nós acreditamos que a Educação é o primeiro passo para construir ideias inovadoras. Nós somos apaixonados por compartilhar nosso conhecimento e experiência.

source: Mission & Core Values
pt_br: Missão & Valores

source: We believe that eficiency makes the world better. Using IoT devices to collect and analyze data, it's possible to create smart machines, which not only perceive and interact with its enviroment, but also communicate with people and other machines.
pt_br: Nós acreditamos que a eficiência torna o mundo melhor. Usando dispositivo IoT para coletar e analisar dados, é possívle criar máquinas inteligentes, que além de compreender e interagem com o ambiente, também se comunicam com pessoas e outros dispositivos.

source: Our core values relies in people as the most important and valuable component in this endeavor to breakthrough the way how the information and companies work.
pt_br: Nossos valores se baseiam nas pessoas que são o mais valioso e importante componente neste empreendimento disruptivo de como a informação e empresas trabalham.

source: Respect
pt_br: Respeito

source: Integrity
pt_br: Integridade

source: Effiency
pt_br: Eficiência

source: Hard work
pt_br: Trabalhd duro

source: Commitment
pt_br: Comprometimentos

source: Our Team
pt_br: Nosso Time

source: Business
pt_br: Negócios

source: Worked in Education and Adversiting companies as project manager for 6 years, in charge for business development, suppliers and distribution channels.
pt_br: Trabalhou em empresas dos segmentos publicitário e educacional como gerente de projeto por mais de 6 anos, responsável pelo desenvolvimento de novos negócios, dos canais de distribuição e de fornecimento.

source: Operations
pt_br: Operações

source: Software engineer from Financial market and he manages the company operation, developing the products concept and architecture using his experience as developer and robotic enthusiast.
pt_br: Engenheiro de software do mercado financeiro, gerencia a operação, desenvolvimento do conceito e arquitetura dos produtos com sua experiência de desenvolvimento software e de robótica.

source: An Internet of Things Company
pt_br: Empresa de IoT

source: IoT, Internet of Things, Automation, Industry, Agriculture
pt_br: IoT, Internet das Coisas, Automação, Industria, Agricultura

source: Services
pt_br: Serviços

source: Products
pt_br: Produtos

source: Education
pt_br: Educação

source: Contact
pt_br: Contato

source: Accelerated by
pt_br: Incubado por

source: Contact Details
pt_br: Informações

source: Send us a Message
pt_br: Mande uma Mensagem

source: Send Message
pt_br: Enviar

source: The Internet of Things is a revolutionary new way of using Technology in 21th century opening new possibilities by connecting people, machines and systems.
pt_br: A Intenet das Coisas é uma nova utilização revolucionária da tecnologia no século 21 abrindo novas possibilidades conectando pessoas, máquinas e sistemas.

source: As a new segment needs professional with the right skills. We offer IoT training courses regarding:
pt_br: Com todo novo segmento necessita de profissionais qualificados. Nós oferecemos treinamentos considerando:

source: Open-source platforms boards
pt_br: Plataformas Open-source

source: Sensors
pt_br: Sensores

source: Electronics components
pt_br: Componentes eletrônicos

source: GPRS, 3G and Wifi connections
pt_br: GPRS, 3G e conexões Wifi

source: Cloud Integration
pt_br: Integração em Cloud

source: Software Programming basis
pt_br: Programação básica

source: Learning materials
pt_br: Material didático

source: Basic
pt_br: Básico

source: Starter Kit
pt_br: Kit Iniciante

source: IoT Projects
pt_br: Projetos IoT

source: IoT Project
pt_br: Projeto IoT

source: Arduino Programming
pt_br: Programação Arduino

source: Shop
pt_br: Comprar

source: Intermediate
pt_br: Intermediário

source: Development Kit
pt_br: Desenvolvimento IoT

source: Advanced
pt_br: Avançado

source: Premium Kit
pt_br: Kit Premium

source: IoT Communication
pt_br: Comunicação IoT

source: Internet of Things
pt_br: Internet das Coisas

source: We design custom IoT Solutions for companies with automation systems.
pt_br: Soluções IoT customizadas para empresas com sistemas de automação.

source: Learn More
pt_br: Saiba Mais

source: IoT Products
pt_br: Produtos IoT

source: Meet our Cloud-based platform and IoT devices to implement in your plant.
pt_br: Conheça nossa plataforma e nossos dispositivos IoT para sua fábrica

source: Learn about IoT platforms development and design your own applications.
pt_br: Aprenda a desenvolver plataformas IoT e construir suas próprias aplicações.

source: Industries & Applications
pt_br: Segmentos & Aplicações

source: Cold Storage
pt_br: Câmara Fria

source: Agriculture
pt_br: Agricultura

source: Water Tanks
pt_br: Caixa de Água

source: Manufacturing
pt_br: Manufatura

source: Logistics
pt_br: Logística

source: Metering device to control the water consumption and tank levels in companies and small business.
pt_br: Dispositivo de controle de consumo de água e de nível para empresas, condomínios e comércio.

source: Control your soil moisture and water supply of your plantation field to reduce your operation costs.
pt_br: Controle de fornecimento de água para irrigação e qualidade do solo para redução de custo operacional.

source: Our Services
pt_br: Nossos Serviços

source: IoT Development
pt_br: Desenvolvimento IoT

source: Remote Control
pt_br: Controle Remoto

source: We develop Web and Mobile apps to control legacy sensors over Internet.
pt_br: Aplicações Web e Mobile para controlar sensores legados pela Internet.

source: Cloud-based Apps
pt_br: Apps em Cloud

source: Access our cloud-based services everywhere and anytime.
pt_br: Acesse nossos serviços em cloud 24h em qualquer lugar.

source: Dashboards
pt_br: Relatórios

source: Analyze all data from your business operation and get detailed reports in real-time.
pt_br: Analise os dados do seu negócio e tenha relatórios detalhados em tempo real.

source: Automation
pt_br: Automação

source: Automate your business processes and reduce your operational costs.
pt_br: Automatize seus processos e reduza seus custos operacionais.

source: We can supply your demand for IoT solutions to deal your business needs and integrate with your legacy sensors and machinery. Request a proposal for our services.
pt_br: Podemos suprir sua demanda por soluções IoT para suas necessidades de negócio e integrar com seu maquinário e sensores legados. Solicite uma proposta comercial.

source: Contact Us
pt_br: Entre em Contato

source: your message was successfully sent
pt_br: sua mensagem foi enviada com sucesso.
